/* Localized versions of Info.plist keys */

CFBundleName = "Prueba de papel sesgado";
CFBundleGetInfoString = "Complemento Prueba de papel sesgado, © Copyright 2005-2017 HP Development Company, L.P.";
